
/* Class = "IBUILabel"; accessibilityLabel = "Contact name"; ObjectID = "8"; */
"8.accessibilityLabel" = "Naam van contactpersoon";

/* Class = "IBUILabel"; text = "Contact1"; ObjectID = "8"; */
"8.text" = "Contactpersoon1";

/* Class = "IBUIButton"; accessibilityLabel = "Contact avatar"; ObjectID = "22"; */
"22.accessibilityLabel" = "Gebruikerafbeelding van contactpersoo";
